<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Новый раздел");
?>
	
	
	<br><br>
	<div class="text-page">
		<div class="container ">
			<div class="wrrp ">
				<h1>Условия аренды подъемного оборудования</h1>
				<p style="text-align: justify;">Подъемное оборудование &nbsp;предоставляется в аренду ТОЛЬКО юридическим лицам или индивидуальным предпринимателям по договору аренды. Залог и поручители для получения оборудования в аренду НЕ НУЖНЫ. Список&nbsp;оборудования можно посмотреть в каталоге.</p>
				<p style="text-align: justify;">&nbsp;</p>
				<h3><strong>Для заключения договора аренды необходимо:</strong></h3>
				<p>Заполнить бланк заявки на аренду оборудования</p>
				<ul>
					<li>Полные реквизиты компании (Название организации, юридический и фактический адреса, телефоны, ИНН, КПП, ОКПО, &nbsp;ФИО генерального директора либо лица, банковские реквизиты, адрес сайта в интернете).</li>
					<li>Наименование и количество необходимого оборудования;</li>
					<li>Ориентировочный срок аренды;</li>
					<li>Условия доставки;</li>
					<li>Адреса места использования оборудования;</li>
					<li>Данные лица (ФИО, должность, телефон), ответственного за эксплуатацию оборудования.</li>
				</ul>
				<p>&nbsp;</p>
				<h3>К заявке необходимо приложить следующие документы:</h3>
				<p><strong>Для юридических лиц:</strong></p>
				<ul>
					<li>Устав, учредительный договор.</li>
					<li>Выписка из ЕГРЮЛ.</li>
					<li>Свидетельство о государственной регистрации юридического лица.</li>
					<li>Свидетельство о постановке юридического лица на налоговый учет.</li>
					<li>Свидетельство о постановке на налоговый учет юридического лица по месту нахождения обособленного подразделения (в случае подписания договора руководителем обособленного подразделения).</li>
					<li>Документы, подтверждающие полномочия генерального директора (директора) – о назначении или избрании с указанием срока полномочий и образцом подписи.</li>
					<li>Документы, подтверждающие полномочия руководителя обособленного подразделения (при подписании договора руководителем обособленного подразделения).</li>
					<li>Приказ о назначении лица, исполняющего обязанности генерального директора (при подписании договора таким лицом).</li>
					<li>Доверенность на право подписания договора (в случае подписания договора лицом, не являющимся исполнительным органом, действующим без доверенности).</li>
					<li>Документы, подтверждающие аттестацию лиц, ответственных за безопасное производство работ, рабочих люльки, машинистов подъемников.</li>
				</ul>
				<p><strong>Для индивидуальных предпринимателей:</strong></p>
				<ul>
					<li>Свидетельство о государственной регистрации физического лица в качестве индивидуального предпринимателя.</li>
					<li>Свидетельство о постановке на налоговый учет в налоговом органе физического лица по месту. жительства на территории РФ.</li>
					<li>Учетная карточка индивидуального предпринимателя, содержащая реквизиты, контактные телефоны, ФИО индивидуального предпринимателя.</li>
					<li>Документы, подтверждающие аттестацию лиц, ответственных за безопасное производство работ, рабочих люльки, машинистов подъемников.</li>
					<li>Копии документов должны содержать отметку «КОПИЯ ВЕРНА» и быть заверены подписью генерального директора (индивидуального предпринимателя) и печатью предприятия с указанием даты заверения.</li>
				</ul>
				<p><strong>&nbsp;</strong></p>
				<p><strong>ВНИМАНИЕ!</strong></p>
				<p>Передача арендованного оборудования представителю арендатора производится только при наличии у Арендодателя подписанного договора с печатью.</p>
				<p><strong>При приемке-передаче оборудования Арендатор обязан:</strong></p>
				<ul>
					<li>Подписать акт приема-передачи оборудования с расшифровкой Ф.И.О., должности уполномоченного лица.</li>
					<li>Поставить на акте приема-передачи печать фирмы, либо предоставить доверенность от фирмы на право подписи уполномоченным лицом акта приема-передачи.</li>
				</ul>
			</div>
		</div>
	</div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>